const Buckets = () => {
    return (
        <div>
            1. 오마카세
            2. 참치 O
            3. 놀이동산 (교복데이트)
            4. 남촌 칼국수
            5. 바다 O
            6. 과메기 O
            7. 열기구
            8. 김치찌개 O
            9. 이자카야
            10. 오뎅바
            11. 양꼬치 O
            12. 훠궈 O
            13. 회사 근처 한강공원
            14. 옥수수
            15. 케르반 레스토랑
            16. 일본 가옥거리 O
            17. 형산강부터 바다까지 O
            18. 곤륜산 O
            19. 비오는날 가빈이랑 우산 같이쓰기 O
            20. 스페이스워크
            21. 삼청공원 숲속 도서관
            22. 청운문학 도서관
            23. 만두 빚기
            24. 이수 청와옥
            25. 남산타워가서 자물쇠 걸기
            26. 쭈삼
            27. 잘 때 마스크팩 하기
            28. 부리또
            29. 해돋이 보러가기
            30. 바르미 O
            31. 쿠우쿠우 O
            32. 무쏘
            33. 육회바른연어
            34. 김천재의 육회반한연어
            35. 연어시장 군자
            36. 연어상회
            37. 딸기청 제작
            38. 집에서 요리 만들기 O
            39. 막국수
            40. 캠핑 차박
            41. 익산 토렴? 육회비빔밥? 허영만
            42. 타코와사비
            43. 동태탕
            44. 경기회수산
            45. 아이스링크 (O)
            46. 눈썰매
            47. 빙어낚시
            48. 스키
            49. 삼해회수산
            50. 뜰안채
            51. 속초 만석닭강정 회
            52. 포항 간판 없는 칼국숫집
            53. 서울역 단호박 식혜, 감동식혜 O
            54. 기차여행
            55. 연애고사, 결혼고사
            56. 유치회관
            57. 한강 or 형산강
            58. 밤하늘 보며 걷기 O
            59. 눈맞고 놀기
            60. 모래사장에서 글씨쓰기
            61. 떡 사먹기
            62. 인계동 월화원
            63. 하남 스타필드
            64. 한강 자전거
            65. 시카고 피자
            66. 베이킹
            67. 라메이즈훠궈뷔페
            68. 디너이즈낫오버
            69. 이조칼국수
            70. 자가아리고
            71. 프라이랩 (O)
            72. 대가순대국
            73. 육탕이
            74. 솥뚜껑 삼겹살
            75. 초콜렛 만들기
            76. 이태리동 (o)
            77. 탕후루 (o)
            78. 두끼떡볶이
            79. 노군꼬치
            80. 메추리알꼬치
            81. 오성족발
            82. 월미도 인천투어 (O)
            83. 가게 가서 후또마끼
            84. 글램핑앤카라반
            85. 다산도서관
            86. 키토김밥
            87. 빙수, 냉모밀 만들기
            88. 토마토라멘
            89. 뇨끼
            90. 칼국수 만들기
            91. 쌈밥집
            92. 복아구찜해물탕원조집
            93. 인천 민영활어공장
            94. 제빵
            95. 새우구이
            96. 상하이 포크 kfc, 닭껍질튀김
            97. 서브웨이 해쉬브라운
            98. 맥도날드 핫크리스피
            99. 맘스터치 식은 감자튀김
            100. 서울 호캉스 후 야시장
            101. 갓파스시
            102. 모란시장
            103. 부산 깡통시장
            104. 양재 카페 그린라이트
            105.더 리버사이드 호텔 뷔페 더 가든키친
            106. 떡만들기
            107. 덴키라멘
            108. 북수원 샤브갈비집
            109. 교동짬뽕, 공화춘
            110. 동성로 포도도
            111. 부산 소망계단
            112. 회사 산책로
            113. 포항 크루즈 O
            114. 군산 진갈비, 한일옥
            115. 콘치즈
            116. 낚시
            117. 함바집
            118. 빙어낚시
            119. 성남 지글
            120. 회사 근처 고구마라떼
            121. 양재천 이자카야, 덴키라멘, 청담이상
            122. 마포갈매기
            123. 쑥떡
            124. 내 옛날 집 가보기
            125. 경주 형산강 연등축제
            126. 경복궁
            127. 선경도서관 햄버거집
            128. 연등축제
            129. 치아바타몽스
            130. 카이센동우니도 or 마구로동우나도
            131. 한강
            132. 북악산
            133. 서울대공원 가서 캠핑
            134. 낙산공원
            135. 송도, 오이도, 소래포구
            135. 사당 양꼬치 무한리필 O
            136. 우만동 미원식당
            137. 후암동 108계단
            138. 유미식당
            139. 종로 창창
            140. 사당역 노아이디어 피자
            141. 게국지
            142. 무릉별 유천지
            143. 하동 삼성궁
            144. 구들마루
            145. 옛골 토성 청계산점
            146. 가락 회 센터
            147. 자전거 타면서 상적천 지나기
            148. 불암산
            149. 서초바글
            150. 가로등 밑 벚꽃나무 아래에서 뽀뽀
            151. 카누카누 서울 강서구
            152. 오리배 타기
            153. 갑천 바베큐장
            154. 인스타 사진 따라하기 제주도에서
            155. 성수동 신문포토
            156. 하트거울샷
            157. 팔자피자
            158. 대전 목척교 포장마차
            159. 닭갈비제작소
            160. 서울경포버스
            161. 왕실도서관
            162. 서울 2층버스 (타이거버스)
            163.밀레오레 뷔페
            164. H.ORM
            165. 용산 부산어묵
        </div>
    )
}

export default Buckets;